[
{"title": "Chamada pública de Planos de Negócios para investimentos em combustíveis de aviação e navegação de baixo carbono", "description": "CHAMADA PÚBLICA PARA SELEÇÃO DE PLANOS DE NEGÓCIO PARA INVESTIMENTOS NA PRODUÇÃO E DESENVOLVIMENTO TECNOLÓGICO DE COMBUSTÍVEIS DE AVIAÇÃO E NAVEGAÇÃO DE BAIXO CARBONO AÇÃO CONJUNTA DE FOMENTO BNDES – FINEP A CHAMADA PÚBLICA é uma iniciativa conjunta do Banco Nacional de Desenvolvimento Econômico e Social – BNDES e da Financiadora de Estudos e Projetos – FINEP, e tem por objetivo fomentar Planos de Negócio que contemplem investimentos na produção e desenvolvimento tecnológico de combustíveis sustentáveis estratégicos, para aviação (Sustainable Aviation Fuel – SAF) ou para navegação. Esta Chamada ocorre no âmbito da Política Nova Indústria Brasil, que busca a promoção da reindustrialização nacional por meio de seis missões prioritárias, dentre as quais destaca-se a “Missão 5: Bioeconomia, descarbonização e transição e segurança energéticas para garantir os recursos para futuras gerações. Parceria entre BNDES e Finep, a chamada pública visa fomentar Planos de Negócios que contemplem investimentos na produção e no desenvolvimento tecnológico de combustíveis sustentáveis estratégicos, para aviação (Sustainable Aviation Fuel – SAF) ou para navegação. O objetivo é incentivar a cooperação empresarial e fortalecer os primeiros empreendimentos de SAF e de combustíveis sustentáveis para navegação no Brasil. A iniciativa ocorre no âmbito da política Nova Indústria Brasil, que busca promover a reindustrialização nacional por meio de seis missões prioritárias, dentre as quais inclui-se a Missão 5: Bioeconomia, descarbonização e transição e segurança energéticas para garantir os recursos para futuras gerações. Empresas brasileiras produtoras de combustíveis ou que realizam atividades de pesquisa, desenvolvimento tecnológico e inovação para desenvolver tecnologias e empreender atividade de produção e/ou comercialização dos produtos finais decorrentes dessas tecnologias. As empresas poderão participar isoladamente ou de forma consorciada, sendo, inclusive, positivo para avaliação que os consórcios contem com empresas fornecedoras de insumos, equipamentos e tecnologias, ou demandantes do produto final, desde que seja liderado por empresa produtora do biocombustível. Cada proposta deverá apresentar apenas um Plano de Negócios, que deverá comtemplar, para sua execução, uma necessidade de crédito com a utilização dos instrumentos financeiros disponíveis, superior a R$ 20 milhões. O processo de seleção que será realizado de forma conjunta entre o BNDES e a Finep, terá o objetivo de organizar a entrada das propostas de apoio nas duas instituições de fomento, o que permitirá maior coordenação das ações e melhor integração dos instrumentos financeiros disponíveis. As empresas interessadas deverão apresentar, individualmente ou consorciadas, o Plano de Negócios referente à estratégia de inovação que se pretende implementar, devendo estar em linha com o objetivo da Chamada, contemplar o planejamento da dinâmica que descreve todo o empreendimento, as estratégias tecnológica, operacionais e de inserção no mercado, além de estimativas dos resultados financeiros. Cada empresa ou consórcio poderá apresentar apenas um Plano de Negócios para cada tipo de combustível, preenchendo o   e o enviando através do  . Para cada Plano de Negócios selecionado, os representantes do BNDES e da Finep deverão estruturar um Plano de Suporte correspondente, que indicará os instrumentos de apoio financeiro mais adequados. Estão disponíveis os instrumentos de crédito, participação acionária, recursos não-reembolsáveis para projetos cooperativos entre empresas e instituições tecnológicas (IT) e subvenção econômica. Os instrumentos de crédito e de participação de capital serão utilizados conforme os requisitos específicos dessas linhas de apoio, de acordo com normas próprias definidas pelo BNDES e pela Finep. Os instrumentos de cooperação entre empresas e IT e de subvenção econômica serão regidos pelos requisitos dos fundos autorizados a aplicar recursos em projetos para o desenvolvimento das tecnologias propostas, observadas a legislação e as normas vigentes. A estimativa de recursos a serem dirigidos para projetos oriundos da chamada pública é de até R$ 6 bilhões, sem implicação em comprometimento com a realização total dos recursos. Lançamento da Seleção Pública: 22/08/2024 Prazo para Submissão dos Planos de Negócios pelas empresas: Até 31/10/2024 Resultado da Seleção dos Planos de Negócios: 29/11/2024 Estruturação dos Planos de Suporte: Até 31/12/2024 Os resultados finais serão divulgados nos sítios eletrônicos do BNDES e da Finep.", "date": "22/08/2024", "deadline": "31/10/2024", "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/746"},
{"title": "CENTROS TEMÁTICOS 2024", "description": "CHAMADA PÚBLICA MCTI/FINEP/FNDCT/CENTROS TEMÁTICOS 2024 EDITAL PARA SELEÇÃO PÚBLICA DE PROPOSTAS PARA APOIO A CENTROS NACIONAIS DE INFRAESTRUTURA CIENTÍFICA DE PESQUISA E TECNOLÓGICA DE CARÁTER TEMÁTICO, NAS ÁREAS DE TRANSIÇÃO ENERGÉTICA, TRANSIÇÃO ECOLÓGICA, TRANSFORMAÇÃO DIGITAL, SAÚDE E DEFESA   Fortalecer os Centros Nacionais de Infraestrutura de Pesquisa Científica e Tecnológica já estabelecidos, que se caracterizem pela efetiva realização de Pesquisas Aplicadas, por meio do apoio a projetos de pesquisa específico, que se utilizem da infraestrutura pretendida nas áreas temáticas de transição energética, transição ecológica, transformação digital, saúde e defesa, por meio de implantação e melhoria da infraestrutura, preferencialmente multiusuária, necessária para atender os desafios a serem enfrentados pelo país nas respectivas áreas temáticas. Fomentar a cooperação entre os Centros de Infraestrutura de Pesquisa Científica e Tecnológica e as Fundações de Amparo à Pesquisa – FAPs, de maneira a garantir a sustentabilidade e a operacionalidade dos laboratórios, bem como a solução de problemas e desafios nas áreas definidas acima.", "date": "13/12/2024", "deadline": "11/04/2025", "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/752"},
{"title": "PARQUES  TECNOLÓGICOS – 01/2024", "description": "CHAMADA PÚBLICA MCTI/FINEP/FNDCT– PARQUES TECNOLÓGICOS – 01/2024   Conceder recursos financeiros não reembolsáveis a Parques Tecnológicos em implantação ou em operação não apoiados na CHAMADA PÚBLICA MCTI/FINEP/FNDCT/CT-VERDE AMARELO – PARQUES TECNOLÓGICOS - 01/2021, localizados nos Estados do Acre, Alagoas, Amapá, Amazonas, Espírito Santo, Maranhão, Mato Grosso, Piauí, Rondônia, Roraima, Sergipe e Tocantins. São objetivos específicos: Reduzir assimetrias regionais; Incentivar o desenvolvimento tecnológico e a interação entre empresas e parques tecnológicos; Promover o desenvolvimento de ecossistemas de inovação e da sociedade do conhecimento.", "date": "16/10/2024", "deadline": "08/01/2025", "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/750"},
{"title": "AÇÃO CONJUNTA DE FOMENTO FINEP -BNDES  ", "description": "CHAMADA PÚBLICA PARA SELEÇÃO DE PROPOSTAS DE ATRAÇÃO, IMPLANTAÇÃO OU EXPANSÃO DE CENTROS DE PESQUISA, DESENVOLVIMENTO TECNOLÓGICO E INOVAÇÃO AÇÃO CONJUNTA DE FOMENTO FINEP - BNDES   A CHAMADA PÚBLICA é uma iniciativa conjunta do Banco Nacional de Desenvolvimento Econômico e Social – BNDES e da Financiadora de Estudos e Projetos – FINEP, que tem por objetivo fomentar a atração, implantação ou expansão de Centros de Pesquisa, Desenvolvimento Tecnológico e Inovação (Centros de PD&I) a serem instalados ou já instalados no País. Esta Chamada ocorre no âmbito da Política Nova Indústria Brasil (NIB), que busca a promoção da reindustrialização nacional por meio de seis missões estabelecidas nos termos da Resolução do Conselho Nacional de Desenvolvimento Industrial nº 01/2023, de 06/07/2023.", "date": "20/02/2025", "deadline": "30/06/2025", "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/755"},
{"title": "Finep Mover Empresarial", "description": "SELEÇÃO PÚBLICA MDIC/FINEP/MOVER Financiamento Não Reembolsável à Inovação em Fluxo Contínuo – FINEP MOVER EMPRESARIAL O Ministério da Ciência, Tecnologia e Inovação (MCTI) e a Financiadora de Estudos e Projetos - Finep tornam pública a presente Seleção, cujo objetivo é conceder recursos não reembolsáveis para projetos inovadores e de risco tecnológico, que atendam as finalidades definidas neste regulamento e em seus anexos. O Finep Mover Empresarial tem como objetivo apoiar empresas brasileiras no desenvolvimento de produtos, processos e serviços inovadores para a cadeia automotiva, por meio do financiamento não reembolsável a projetos inovadores, relevantes, e aderentes às linhas temáticas indicadas no ANEXO 1 – Características Específicas. Cada empresa poderá contratar até duas propostas, desde que em Linhas Temáticas distintas, e que apenas uma seja em Arranjo Simples. Os recursos deverão ser aplicados em projetos de risco tecnológico cujas atividades estejam compreendidas entre os níveis de maturidade tecnológica (TRLs) 3 a 9, sendo que os projetos devem necessariamente prever o início das atividades no TRL 6 ou anterior, conforme conceito apresentado no ANEXO 5 – Definição de TRL.", "date": "26/03/2025", "deadline": null, "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/756"},
{"title": "CHAMADA PÚBLICA PARA SELEÇÃO DE PLANOS DE NEGÓCIO PARA INVESTIMENTOS NA TRANSFORMAÇÃO DE MINERAIS ESTRATÉGICOS PARA TRANSIÇÃO ENERGÉTICA E DESCARBONIZAÇÃO AÇÃO CONJUNTA DE FOMENTO BNDES – FINEP", "description": "CHAMADA PÚBLICA PARA SELEÇÃO DE PLANOS DE NEGÓCIO PARA INVESTIMENTOS NA TRANSFORMAÇÃO DE MINERAIS ESTRATÉGICOS PARA TRANSIÇÃO ENERGÉTICA E DESCARBONIZAÇÃO  AÇÃO CONJUNTA DE FOMENTO BNDES – FINEP A CHAMADA PÚBLICA é uma iniciativa conjunta do Banco Nacional de Desenvolvimento Econômico e Social – BNDES e da Financiadora de Estudos e Projetos – FINEP e tem por objetivo fomentar Planos de Negócio que contemplem investimentos em capacidade produtiva e P,D&I para transformação de minerais estratégicos e obtenção de materiais transformados ou produtos manufaturados para transição energética e descarbonização, considerados os seguintes elementos: Alumínio, Cobalto, Cobre, Estanho, Grafite, Lítio, Manganês, Metais do Grupo da Platina (PGMs), Molibdênio, Nióbio, Níquel, Silício, Tântalo, Terras Raras, Titânio, Tungstênio, Urânio, Vanádio e Zinco. Com base nos elementos listados acima, os investimentos devem se enquadrar em pelo menos um dos seguintes objetos: · Desenvolvimento de processos e capacidades produtivas de materiais transformados para transição energética e descarbonização, tais como: separação e metalurgia de óxidos de terras raras para produção de ímãs permanentes; purificação e caracterização de grafite para aplicação em baterias; refino de lítio para aplicação em baterias; refino ou metalurgia de silício para geração fotovoltaica; refino ou metalurgia de níquel para aplicação em baterias. · Pesquisa e desenvolvimento de produtos, aplicações inovadoras, e capacidades produtivas de produtos manufaturados para transição energética e descarbonização, tais como: ímãs permanentes, células de baterias para veículos eletrificados ou armazenamento estacionário, células ou vidros para geração fotovoltaica. · Desenvolvimento de soluções para recuperação de resíduos de equipamentos elétricos e eletrônicos (REEE), de baterias, células fotovoltaicas ou aerogeradores, para oferta de materiais ou componentes de alto valor agregado para transição energética e descarbonização. Esta Chamada ocorre no âmbito da Política Nova Indústria Brasil, que busca a promoção da reindustrialização nacional por meio de seis missões prioritárias, dentre as quais destaca-se a “Missão 5: Bioeconomia, descarbonização e transição e segurança energéticas para garantir os recursos para futuras gerações”.   Empresas brasileiras com atuação nas cadeias produtivas de minerais para transição energética e descarbonização ou que realizam atividades de pesquisa, desenvolvimento tecnológico e inovação com o explícito objetivo de desenvolver as tecnologias e capacidades objetos desta Chamada e empreender atividade de produção e/ou comercialização de materiais transformados ou produtos manufaturados para transição energética e descarbonização.   O processo de seleção que será realizado de forma conjunta entre o BNDES e a Finep, terá o objetivo de organizar a entrada das propostas de apoio nas duas instituições de fomento, o que permitirá maior coordenação das ações e melhor integração dos instrumentos financeiros disponíveis.   As empresas interessadas deverão apresentar, individualmente ou consorciadas, o Plano de Negócios referente à estratégia de inovação que se pretende implementar, devendo estar em linha com o objetivo da Chamada, contemplar o planejamento da dinâmica que descreve todo o empreendimento, as estratégias tecnológica, operacionais e de inserção no mercado, além de estimativas dos resultados financeiros. Cada empresa ou consórcio poderá apresentar apenas um Plano de Negócios para cada tipo de combustível, preenchendo o Formulário de plano de negócios e o enviando através do FAP - Formulário de Apresentação de Proposta.   Para cada Plano de Negócios selecionado, os representantes do BNDES e da Finep deverão estruturar um Plano de Suporte correspondente, que indicará os instrumentos de apoio financeiro mais adequados.   Estão disponíveis os instrumentos de crédito, participação acionária, recursos não-reembolsáveis para projetos cooperativos entre empresas e instituições tecnológicas (IT) e subvenção econômica. Os instrumentos de crédito e de participação de capital serão utilizados conforme os requisitos específicos dessas linhas de apoio, de acordo com normas próprias definidas pelo BNDES e pela Finep. Os instrumentos de cooperação entre empresas e IT e de subvenção econômica serão regidos pelos requisitos dos fundos autorizados a aplicar recursos em projetos para o desenvolvimento das tecnologias propostas, observadas a legislação e as normas vigentes.   A estimativa de recursos a serem dirigidos para projetos oriundos da chamada pública é de até R$ 5 bilhões, sem implicação em comprometimento com a realização total dos recursos.   Lançamento da Seleção Pública: 07/01/2025 Abertura para apresentação dos Planos de Negócios: (disponibilização do formulário eletrônico) 13/01/2025 Submissão dos Planos de Negócio: Até 30/04/2025 Resultado da Seleção dos Planos de Negócio: Até 12/06/2025 Estruturação dos Planos de Suporte: Até 25/07/2025   Os resultados finais serão divulgados nos sítios eletrônicos do BNDES e da Finep.     A resposta a dúvidas sobre a chamada se encerrará às 17h (horário de Brasilia) do dia 30/04/2025.", "date": "07/01/2025", "deadline": "30/04/2025", "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/753"},
{"title": "PROINFRA 2024 EXPANSÃO ", "description": "CHAMADA PÚBLICA MCTI/FINEP/FNDCT – INFRAESTRUTURA DE PESQUISA – PROINFRA 2024 EXPANSÃO SELEÇÃO PÚBLICA DE PROPOSTAS PARA O APOIO FINANCEIRO PARA EXPANSÃO E DESENVOLVIMENTO DE INFRAESTRUTURA DE PESQUISA   Selecionar propostas para apoio financeiro à execução de projetos institucionais de expansão e desenvolvimento de infraestrutura de pesquisa. Objetivos específicos: (i) Expandir e consolidar a infraestrutura de pesquisa em todo o País, com vistas a criar um ambiente favorável ao desenvolvimento científico e tecnológico; (ii) Aumentar a competitividade brasileira em diversas áreas de conhecimento, por intermédio da realização de pesquisas; (iii) Fomentar a cooperação entre as ICTs e as Fundações de Amparo à Pesquisa – FAPs, de maneira a garantir a sustentabilidade e a operacionalidade das infraestruturas de pesquisa.", "date": "12/12/2024", "deadline": "25/04/2025", "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/751"},
{"title": "PROINFRA DESENVOLVIMENTO REGIONAL -2024", "description": "CHAMADA PÚBLICA MCTI/FINEP/FNDCT PROINFRA DESENVOLVIMENTO REGIONAL - NORTE, NORDESTE E CENTRO-OESTE NNECO 2024 SELEÇÃO PÚBLICA DE PROPOSTAS PARA O APOIO FINANCEIRO PARA EXPANSÃO DA INFRAESTRUTURA DE PESQUISA CIENTÍFICA E TECNOLÓGICA NAS REGIÕES NORTE, NORDESTE E CENTRO-OESTE. Selecionar propostas para concessão de apoio financeiro à execução de projetos institucionais visando a expansão da infraestrutura de pesquisa científica e tecnológica nas regiões Norte, Nordeste e Centro-Oeste do Brasil. Objetivos Específicos: (i) Implantar infraestrutura de pesquisa nas regiões Norte, Nordeste e Centro-Oeste, com vistas a criar um ambiente favorável ao desenvolvimento científico e tecnológico, com qualidade reconhecida; (ii) Impulsionar o desenvolvimento de pesquisas nas regiões Norte, Nordeste e CentroOeste com a criação de redes colaborativas de pesquisa; e (iii) Reduzir assimetrias no âmbito nacional, incentivando a formação, desenvolvimento e fixação de recursos humanos nas regiões Norte, Nordeste e Centro-Oeste.     Selecionar propostas para apoio financeiro à execução de projetos institucionais de expansão e desenvolvimento de infraestrutura de pesquisa em Unidades de Pesquisa do MCTI com vistas a criar um ambiente favorável a atividades de P&D, com qualidadePara obter maiores informações acerca da utilização da Plataforma de Apoio e Financiamento da Finep, recomenda-se consultar os tutoriais disponíveis no item  , na Área de Clientes do Portal Finep. reconhecida.", "date": "16/10/2024", "deadline": "15/01/2025", "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/749"},
{"title": "Geração de empreendimentos inovadores - Centelha 3ª Edição", "description": "CARTA CONVITE MCTI/FINEP – PROGRAMA NACIONAL DE APOIO À GERAÇÃO DE EMPREENDIMENTOS INOVADORES - CENTELHA – 3ª EDIÇÃO SELEÇÃO PÚBLICA DE PROPOSTAS DE PARCEIROS OPERACIONAIS ESTADUAIS QUE CONDUZIRÃO O PROGRAMA DE APOIO À CRIAÇÃO DE EMPREENDIMENTOS INOVADORES   Selecionar propostas de Parceiros Operacionais Descentralizados no nível estadual para o estímulo, orientação e promoção da criação de empresas de base tecnológica inovadoras e de alto crescimento em todo território nacional, com o objetivo de implementar a terceira edição do Programa Centelha.", "date": "01/10/2024", "deadline": "08/11/2024", "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/747"},
{"title": "PROINFRA 2025 UNIDADES DE PESQUISA MCTI", "description": "CARTA CONVITE MCTI/FINEP/FNDCT – INFRAESTRUTURA DE PESQUISA – PROINFRA 2025 UNIDADES DE PESQUISA MCTI SELEÇÃO DE PROPOSTAS PARA O APOIO FINANCEIRO PARA EXPANSÃO E DESENVOLVIMENTO DE INFRAESTRUTURA DE PESQUISA DE UNIDADES DE PESQUISA DO MCTI", "date": "07/02/2025", "deadline": "25/05/2025", "link": "http://www.finep.gov.br/chamadas-publicas/chamadapublica/754"}
]